/* No comment provided by engineer. */
"Icon Hidden" = "图标已隐藏";

/* No comment provided by engineer. */
"OK" = "确定";

/* No comment provided by engineer. */
"Restore Now" = "立即恢复";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "若要将 %@ 恢复到菜单栏，请从应用程序文件夹中重新启动。";
